// © Copyright 2011, 2015-2016 HP Development Company, L.P.

HSDTaskName = "掃描至電子郵件";

HSDTaskDescription = "藉由「掃描至電子郵件」，您可以從 HP 裝置的前面板開始掃描，然後將輸出自動傳送到某個電子郵件位址。";
HSDTaskNote = "按一下「開始掃描至電子郵件設定」後，您裝置的內嵌式 Web 伺服器中將開啟一個 Web 瀏覽器。請依照顯示的指示完成設定過程。";
HSDSetupButtonTitle = "開始掃描至電子郵件設定…";

HSDNotAvailableLabel = "此裝置不支援掃描到電子郵件的功能。";
